import React from 'react';

function Byddusm() {

  return (
    <>
      <div>
        <ul>
          <li>Будда</li>
          <li>543 рік до н.е., Древня Індія</li>
          <li>нема верховного божества-сотворителя, всі божества - окремий клас створінь, які підпорядковуються закону карми</li>
          <li>сенс життя - досягнення нірвани - стан звільнення від страждань які притаманні життю в сансарі</li>
          <li>потойбічне життя - нірвана</li>
          <li>практики - медитація, мантри</li>
          <li>книга - Трипітака</li>
         </ul>
      </div>
    </>
  );
};

export default Byddusm;
