import React from 'react';

function Daocusm() {

  return (
    <>
      <div>
        <ul>
          <li>"жовтий імператор" Хуан-ді, мудрець Лао-цзи</li>
          <li>550 рік до н.е., Древній Китай</li>
          <li>Пантеїзм - дао пронизує все</li>
          <li>сенс життя - внутрішня гармонія, мир і довголіття, життя у відповідності з Дао</li>
          <li>потойбічне життя - повернення до стану небуття, яке є другою стороною буття</li>
          <li>практики - бойова гімнастика тайчи, голкотерапія, алхімія</li>
          <li>книга - Дао дє цзин</li>
         </ul>
      </div>
    </>
  );
};

export default Daocusm;
