import React from 'react';

function Indyjism() {

  return (
    <>
      <div>
        <ul>
          <li></li>
          <li>56 - 27 ст до н.е, долина ріки Інд</li>
          <li>Брахман - виша реальність, яка проявляється в багатьох богах та богинях</li>
          <li>Драхма (виконання свої задачі), Артха (матеріальне процвітання), Кама (чуттєві насолоди), Мокша (звільнення з круговороту народжень і смертей) </li>
          <li>потойбічне життя - реінкарнація</li>
          <li>практики - йога, медитація, паломництво в святі місця</li>
          <li>книги - Веди, Упанишади, Бхагавадгита</li>
         </ul>
      </div>
    </>
  );
};

export default Indyjism;
