import React from 'react';

function Islam() {

  return (
    <>
      <div>
        <ul>
          <li>пророк Мухаммед</li>
          <li>початок VII ст, Мекка</li>
          <li>Аллах</li>
          <li>сенс життя - бути покірним волі Аллаха, для того щоб попасти в рай після смерті</li>
          <li>потойбічне життя - вічний рай або вічний рай</li>
          <li>практики - молитва, милостиня, паломництво, піст, відвідини мечеті</li>
          <li>книга - коран</li>
         </ul>
      </div>
    </>
  );
};

export default Islam;
