import React from 'react';

function Iydajism() {

  return (
    <>
      <div>
        <ul>
          <li>Мойсей</li>
          <li>XII - XIII ст. до н.е, гора Сінай</li>
          <li>Бог Яхве</li>
          <li>виконання Божих заповідей</li>
          <li>потойбічне життя - душа продовжує існувати після смерті, попадаючи в темний і безрадісний світ</li>
          <li>парктики - обрізання під час народження, бар-мицтва в дорослому житті, дотримання суботи, молитва</li>
          <li>книга - Танах</li>
         </ul>
      </div>
    </>
  );
};

export default Iydajism;
