import React from 'react';

function Konfycianstvo() {

  return (
    <>
      <div>
        <ul>
          <li>Конфуцій</li>
          <li>VI ст до н.е., Древній Китай</li>
          <li></li>
          <li>сенс життя - виконання свого обовязку перед суспільством і державою, любов до ближнього, турбота над молодшими і шанування дорослих</li>
          <li>потойбічне життя - не розглядається</li>
          <li>практики - ритуали</li>
          <li>книга - Лунь юй</li>
         </ul>
      </div>
    </>
  );
};

export default Konfycianstvo;
