import React from 'react';

function Pomerli() {

  return (
    <>
    <div>
      <ul>
        <li>2 березня – Вселенська м'ясопусна субота: зазначається за 8 днів до початку Великого посту перед Великоднем 2019. Її ще називають Мала Масляна. Молитися прийнято за всіх покійних;</li>
        <li>23 березня - друга субота Великого посту</li>
        <li>30 березня - третя субота Великого посту</li>
        <li>6 квітня - четверта субота Великого посту</li>
        <li>7 травня – це Радониця 2019 або, як їх ще називають, Гробки 2019 в Україні.</li>
        <li>9 травня - поминаються всі загиблі в роки Другої Світової війни</li>
        <li>15 червня – Вселенська Троїцька субота</li>
        <li>25 липня – поминання в Семик (сьомий четвер після Великодня)</li>
        <li>1 вересня – служаться молебні на честь Дня пам'яті полеглих воїнів православної віри</li>
        <li>12 жовтня - Покровська батьківська субота</li>
        <li>2 листопада – батьківська субота в листопаді або Дмитрівська батьківська субота напередодні Дмитрієва дня, протягом цього дня в храмах відправляються панахиди</li>
      </ul>
    </div>

    <div>
      <ul>
        <li><a href="https://dknadvirna.org/publikatsiyi/nasha-vira/grygoriyanka/">https://dknadvirna.org/publikatsiyi/nasha-vira/grygoriyanka/ - Григоріянка - Походження тридцяти Служб Божих (за померлого)</a></li>
      </ul>
    </div>
    </>
  );
};

export default Pomerli;