import React from 'react';

function Sintojism() {

  return (
    <>
      <div>
        <ul>
          <li>II ст до н.е., Древня Японія</li>
          <li>камі - духовна сущність, яка втілюється в природних силах явищах</li>
          <li>сенс життя - поклоніння силам природи, почитання культа предків</li>
          <li>потойбічне життя - люди після смерті можуть стати камі, а духи - втілитися в тіла</li>
          <li>практики - сільськогосподарські обряди і шаманізм</li>
          <li>книга - Кодзики ("Записи про діяння давнини"), Нихон секи "Записані пензлем аннали Японії"</li>
         </ul>
      </div>
    </>
  );
};

export default Sintojism;
